/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Unsorted Summaries" = "Résumés";
"Weblog" = "Blogue";
"Untitled Collection" = "Collection";
"Untitled Weblog" = "Blogue";
"Collection with Raw HTML" = "Collection avec HTML brut";
"Raw HTML" = "HTML brut";
"Collection" = "Collection";